{
    "header": {
        "title": "Menu",
        "closeSymbol": "X",
        "home": "Início",
        "about": "Sobre",
        "social": "Acompanhe o Clubestas em:"
    },
    "footer": {
        "copyright": "© Copyright 2020",
        "title": "Clubestas - Futebol é vida, clubismo religião."
    },
    "home": {
        "title": "CLUBESTAS",
        "subtitle": "FUTEBOL É VIDA, CLUBISMO RELIGIÃO",
        "altImage": "Logo - Clubestas",
        "meta": {
            "title": "Clubestas",
            "description": "Apaixonados por futebol e clubistas acima de tudo. Um canal de resenhas, discussões e análises sobre o futebol brasileiro e internacional.",
            "keywords": "Clubestas, Clubismo, Futebol, Resenhas, Bola, Análises"
        }
    },
    "about": {
        "title": "Sobre o projeto",
        "description": "Nascido em 2019, o projeto de um podcast criado por pontepretanos para pontepretanos tem um objetivo primordial claro: resgatar o interesse dos torcedores e torcedoras pelo clube, com informações quentes, com opiniões isentas e contundentes, com histórias sobre o seu passado e reforçar a identidade da Ponte Preta. O dia a dia do clube, pós e pré-jogo, entrevistas exclusivas com jogadores que marcaram seu nome em nossa história e até bastidores políticos. O Macacast é a voz do pontepretano das arquibancadas na internet.",
        "help": {
            "title": "Ajude o projeto",
            "description": "Se você curte o nosso trabalho, não deixe de nos prestigiar e ajude a melhorar ainda mais a qualidade do seu podcast preferido e a sua experiência como ouvinte. Fazemos o Macacast com muita paixão e, com as doações, podemos fazer ainda melhor e nos dedicar ainda mais ao projeto. O valor será investido na melhoria de materiais, como a compra de microfones para os membros, pagamento de servidores, gravações, e manutenção de outras estruturas.",
            "link": {
                "description": "Você pode fazer a sua doação de duas formas:",
                "monthly": "Mensalmente:",
                "monthlyLink": "apoia.se/macacast",
                "single": "Avulsa:",
                "singleLink": "apoia.se/ajudeomacacast"
            },
            "sponsorTitle": "Anuncie no Clubestas",
            "sponsor": "Se você deseja ser um parceiro do projeto, entre em contato conosco por meio de nossas plataformas digitais. Temos certeza de que, com a audiência que temos, a parceria renderá muitos frutos para sua empresa."
        },
        "meta": {
            "title": "Sobre | Clubestas",
            "description": "O podcast da maior do Interior. Pré-jogo, Pós-jogo, Resenhas, Entrevistas e muito mais da Ponte Preta, a nossa macaca querida de Campinas.",
            "keywords": "Ponte Preta, Podcast, Campinas, Ponte, Macaca, Maior do Interior, Entrevista, Resenha"
        }
    },
    "contentPost": {
        "avaiableFor": "Disponível também em:",
        "meta": {
            "title": "{{title}} | Clubestas",
            "description": "{{description}}",
            "keywords": "Ponte Preta, Podcast, Noticias, Campinas, Ponte, Macaca, Maior do Interior, Entrevista, Resenha"
        }
    },
    "content": {
        "title": "{{name}}",
        "lastEpisodes": "Últimas publicações",
        "seeMore": "Veja mais +",
        "anotherEpisodes": "Outras publicações",
        "emptyCategory": "Ainda não temos nenhum conteúdo para essa categoria :(",
        "meta": {
            "title": "{{name}} | Clubestas",
            "description": "{{description}}",
            "keywords": "Ponte Preta, Podcast, Noticias, Campinas, Ponte, Macaca, Maior do Interior, Entrevista, Resenha"
        }
    },
    "error": {
        "title": "Página não encontrada",
        "description": "A página que você está procurando não existe :(",
        "meta": {
            "title": "Página não encontrada | Clubestas"
        }
    }
}